export const notifications = [
  {
    id: 1,
    text: 'Покорми кота!'
  },
  {
    id: 2,
    text: 'Получено новое e-mail'
  },
  {
    id: 3,
    text: 'Срочная новость: наконец-то открыты границы с...'
  },
  {
    id: 4,
    text: 'Кот-обжора заставил хозяев поставить замки на холодильник и шкафы дома'
  },
  {
    id: 5,
    text: 'Футбольные болельщики в Майами во время матча спасли упавшего с трибуны кота'
  },
  {
    id: 6,
    text: 'Кот забрался на плиту и наелся картошки'
  },
  {
    id: 7,
    text: 'Кот на лету поймал муху и набрал 8 млн просмотров в TikTok'
  },
  {
    id: 8,
    text: 'Настоящего кота снимут в роли кота Бегемота в фильме «Воланд»'
  },
  {
    id: 9,
    text: 'В австралийском городе кошкам запретили выходить на улицу'
  },
  {
    id: 10,
    text: 'Эрмитажный кот Ахилл предскажет результаты матчей Евро-2020'
  },
  {
    id: 11,
    text: 'В Панаме поймали кота-наркокурьера при попытке пронести в тюрьму наркотики'
  },
  {
    id: 12,
    text: 'Самолет в Судане вернули в аэропорт из-за кота-дебошира'
  },
  {
    id: 13,
    text: 'Зоопсихолог объяснил любовь кошек к коробкам'
  },
  {
    id: 14,
    text: 'В Чили на дне рождения кошки 15 человек заразились COVID-19'
  },
  {
    id: 15,
    text: 'Японские биологи объяснили интерес кошек к кошачьей мяте'
  },
  {
    id: 16,
    text: 'Байден впервые после Буша приведет в Белый дом кошку'
  },
  {
    id: 17,
    text: 'Пропавший кот вернулся домой с долговой запиской'
  },
  {
    id: 18,
    text: 'Эксперты проанализировали спрос россиян на домашних питомцев в октябре'
  },
  {
    id: 19,
    text: 'Психологи раскрыли «секретный» прием для дружбы с кошкой'
  },
  {
    id: 20,
    text: 'В Великобритании семья нашла свою кошку спустя 12 лет после пропажи'
  },
]